[
  {
    "ID": 0,
    "Author": "Эксперт",
    "Quote": "Широкую на широкую. Нормально делай, ёбанный волки!"
  },
  {
    "ID": 1,
    "Author": "Стетхэм",
    "Quote": "Если я увижу, как ты режешь салат без кастетной перчатки — вырву тебе легкие через уши."
  },
  {
    "ID": 2,
    "Author": "Пацанский философ",
    "Quote": "Не закусывай динамит — взорвешься как дед на диване."
  },
  {
    "ID": 3,
    "Author": "Карлсон",
    "Quote": "Я не толстый, я аэродинамически оптимизированный для пельменей."
  },
  {
    "ID": 4,
    "Author": "Чебуратор 3000",
    "Quote": "Моя твоя не понимай, но чатни за щекой — это диверсия."
  },
  {
    "ID": 5,
    "Author": "Гарри Поттер",
    "Quote": "Воландеморт? Да я его на картошке в 90-х видел. Хныкал, что палочка не заряжается."
  },
  {
    "ID": 6,
    "Author": "Кот Матроскин",
    "Quote": "Почему я пью молоко? Чтобы коровы не чувствовали себя бесполезными."
  },
  {
    "ID": 7,
    "Author": "Дарт Вейдер",
    "Quote": "Люк, я твой папа… и твой интернет-провайдер. Плати за Force."
  },
  {
    "ID": 8,
    "Author": "Винни Пух",
    "Quote": "Если в горшке нет меда, значит, его украл капитализм. Ищи с автоматом."
  },
  {
    "ID": 9,
    "Author": "Джонни Браво",
    "Quote": "Мои мускулы такие твердые, что ими можно открывать двери в альтернативную реальность."
  },
  {
    "ID": 10,
    "Author": "Губка Боб",
    "Quote": "Кто украл мой крабсбургер? Это вопрос не голода — это вопрос философии!"
  },
  {
    "ID": 11,
    "Author": "Скуби-Ду",
    "Quote": "Рэ-ро-рация! Я бы съел торт, но боюсь, что он съест меня первым."
  },
  {
    "ID": 12,
    "Author": "Рыцарь из Монти Пайтона",
    "Quote": "Дракона убил. Теперь плачу налоги. Выбирайте зло мудро."
  },
  {
    "ID": 13,
    "Author": "Ктулху",
    "Quote": "Вызвали меня? Ладно. Где микроволновка и сериал 'Друзья' на DVD?"
  },
  {
    "ID": 14,
    "Author": "Доктор Зойдберг",
    "Quote": "Бесплатная диагностика! *хруст панциря* У вас всё. Просто всё."
  },
  {
    "ID": 15,
    "Author": "Пацанский Ньютон",
    "Quote": "Яблоко упало? Значит, земля — не пацанская территория."
  },
  {
    "ID": 16,
    "Author": "Шерлок Холмс",
    "Quote": "Элементарно, Ватсон! Преступник — это тот, кто доел последний печеньк."
  },
  {
    "ID": 17,
    "Author": "Марио",
    "Quote": "Принцесса в другом замке? Опять? Да я уже ипотеку за грибы плачу!"
  },
  {
    "ID": 18,
    "Author": "Ктулху-младший",
    "Quote": "Папа сказал, что если не уберу щупальца из раковины — отнимет Wi-Fi."
  },
  {
    "ID": 19,
    "Author": "Джек Воробей",
    "Quote": "Пиратский кодекс разрешает носить полосатую пижаму. Но только в четверг."
  },
  {
    "ID": 20,
    "Author": "Гендальф",
    "Quote": "Летите, глупые бюрократы! У меня справка от Саурона."
  },
  {
    "ID": 21,
    "Author": "Доктор Кто",
    "Quote": "ТАРДИС сломалась? Попробуйте выключить и включить Вселенную. Не помогло? Ну тогда я ухожу в прошлое и жалуюсь динозаврам."
  },
  {
    "ID": 22,
    "Author": "Бэтмен",
    "Quote": "Почему я летаю на летучей мыши? Потому что Uber не принимает оплату драматическими паузами."
  },
  {
    "ID": 23,
    "Author": "Пацанский Эйнштейн",
    "Quote": "Если гравитация работает — зачем мы пристёгиваемся? Ответ: чтобы не улететь в детство, где кредитов нет."
  },
  {
    "ID": 24,
    "Author": "Хаги Ваги",
    "Quote": "Хочешь конфетку? Она с сюрпризом… и твоими последними паролями от соцсетей."
  },
  {
    "ID": 25,
    "Author": "Смешарик Крош",
    "Quote": "Если не видишь смысла в жизни — проверь холодильник. Или стань смыслом чужого холодильника."
  },
  {
    "ID": 26,
    "Author": "Голлум",
    "Quote": "Моя прелесссть… эээ, нет, это просто картошка с глазками. Выбросить? Низачто!"
  },
  {
    "ID": 27,
    "Author": "Джеймс Бонд",
    "Quote": "Взболтать, но не смешивать. Особенно если это мой коктейль из долгов и экзистенциального кризиса."
  },
  {
    "ID": 28,
    "Author": "Филеас Фогг",
    "Quote": "Обогнул землю за 80 дней? Да я в очереди за хлебом дольше трачу!"
  },
  {
    "ID": 29,
    "Author": "Чужой",
    "Quote": "Лицо? Нет, не слышал. Зато могу предложить объятие… с дополнительными челюстями."
  },
  {
    "ID": 30,
    "Author": "Пацанский Шекспир",
    "Quote": "Быть или не быть? Ответ: быть, но так, чтобы все соседи обзавидовались."
  },
  {
    "ID": 31,
    "Author": "Терминатор",
    "Quote": "I’ll be back… с батоном и солью. Ваша тостерная революция началась."
  },
  {
    "ID": 32,
    "Author": "Спанч Боб",
    "Quote": "Кто живет на дне океана и чихает в тапок? Не я, это Патрик. Но я покрываю."
  },
  {
    "ID": 33,
    "Author": "Капитан Джек Воробей",
    "Quote": "Пиратская честь? Это когда украл корабль, но оставил записку «Спасибо» на салфетке."
  },
  {
    "ID": 34,
    "Author": "Мастер Йода",
    "Quote": "Страх ведёт к тёмной стороне… и к подписке на странные паблики в 3 часа ночи."
  },
  {
    "ID": 35,
    "Author": "Скутер из «Madagascar»",
    "Quote": "Смузи? Нет, я предпочитаю двигать бедрами и игнорировать законы физики."
  },
  {
    "ID": 36,
    "Author": "Леонардо да Винчи",
    "Quote": "Мона Лиза улыбается, потому что я ей не рассказал про Wi-Fi в подвале."
  },
  {
    "ID": 37,
    "Author": "Ктулху-дачник",
    "Quote": "Щупальца в теплице — это не баг, это фича. Помидоры сами просятся в пасть."
  },
  {
    "ID": 38,
    "Author": "Дракон из «Shrek»",
    "Quote": "Принцессу спас? Отлично. А теперь убери носки из моей пещеры. Они мистические."
  },
  {
    "ID": 39,
    "Author": "Пацанский Архимед",
    "Quote": "Дайте мне точку опоры, и я заложу её под залог. А потом переверну всё."
  },
  {
    "ID": 40,
    "Author": "Генрих VIII",
    "Quote": "Жена не готовит борщ? На плаху! Хотя… сначала проверю её инстаграм."
  },
  {
    "ID": 41,
    "Author": "Шерлок Холмс",
    "Quote": "Элементарно, Ватсон! Преступник оставил следы… крошки от печенья в моей клавиатуре."
  },
  {
    "ID": 42,
    "Author": "Годзилла",
    "Quote": "Разрушить Токио? Нет, я здесь, чтобы проверить, почему Wi-Fi в метро медленнее, чем мой хвост."
  },
  {
    "ID": 43,
    "Author": "Пацанский Сократ",
    "Quote": "Я знаю, что ничего не знаю. Но зато сосед знает всё… до первого звонка в дверь."
  },
  {
    "ID": 44,
    "Author": "Дарт Вейдер в декрете",
    "Quote": "Люк, я твой папа… и твой ассистент в Zoom. Выключи, наконец, световую шашку!"
  },
  {
    "ID": 45,
    "Author": "Человек-паук",
    "Quote": "С большой силой приходит большая ответственность… и огромный счет за ремонт стен."
  },
  {
    "ID": 46,
    "Author": "Король Артур",
    "Quote": "Кто вытащит меч из камня? Ладно, пусть будет Василий. Но потом вернет до понедельника."
  },
  {
    "ID": 47,
    "Author": "Джейсон Стэтхэм",
    "Quote": "Если ты закажешь пиццу с ананасами — я найду тебя. Даже если ты в параллельной вселенной."
  },
  {
    "ID": 48,
    "Author": "Эйнштейн на диете",
    "Quote": "E=mc²? Нет, теперь это Энергия = маме в чат не писать, пока я ем."
  },
  {
    "ID": 49,
    "Author": "Дракула",
    "Quote": "Чеснок? Не проблема. Но если ты добавил его в кофе — это уже личное оскорбление."
  },
  {
    "ID": 50,
    "Author": "Губка Боб-детектив",
    "Quote": "Краденый крабсбургер? Это дело пахнет… водорослями и чьей-то ложью."
  },
  {
    "ID": 51,
    "Author": "Том из «Том и Джерри»",
    "Quote": "Поймать Джерри? Нет, я тренируюсь для марафона. Он — мой спонсор адреналина."
  },
  {
    "ID": 52,
    "Author": "Пацанский Колумб",
    "Quote": "Открыл Америку? Да я просто искал короткий путь в магазин. Застрял в рекламе."
  },
  {
    "ID": 53,
    "Author": "Инопланетянин из «E.T.»",
    "Quote": "Домой хочу… но сначала закончу сериал. Земляне, у вас эпичные сюжетные дыры!"
  },
  {
    "ID": 54,
    "Author": "Джокер",
    "Quote": "Почему я серьёзен? Потому что кто-то съел последний блинчик… с малиновым джемом."
  },
  {
    "ID": 55,
    "Author": "Гендальф на пенсии",
    "Quote": "Ты не пройдешь! Потому что я снял туфли и забыл, куда положил посох."
  },
  {
    "ID": 56,
    "Author": "Бэтмен-дачник",
    "Quote": "Где мой пояс? В гараже. Теперь там не только инструменты, но и моя экзистенция."
  },
  {
    "ID": 57,
    "Author": "Черепашки-ниндзя",
    "Quote": "Пицца — это не еда. Это образ жизни. И единственная причина вылезать из канализации."
  },
  {
    "ID": 58,
    "Author": "Ктулху-фудблогер",
    "Quote": "Сегодня готовим пасту с щупальцами. Ингредиент номер один: хаос. И базилик."
  },
  {
    "ID": 59,
    "Author": "Капитан Америка",
    "Quote": "Щит? Это не оружие. Это моя подставка для пива во время просмотра сериалов."
  },
  {
    "ID": 60,
    "Author": "Смешарик Нюша",
    "Quote": "Ромашки — это круто! Но если их не поливать, они становятся… как мой бывший."
  }
]